[
  {
    "titolo": "Cane da Pastore Australiano (Australian Kelpie)",
    "slug": "cane-pastore-australiano-kelpie",
    "taglia": "Media",
    "gruppo_fci": 1,
    "nazione_origine": "Australia",
    "colorazioni": "nero, nero focato, rosso, rosso focato, fulvo, cioccolato, blu fumo",
    "temperamento_breve": "Intelligente, energico e instancabile, adatto al lavoro di gregge",
    "peso_medio_min": 13,
    "peso_medio_max": 21,
    "aspettativa_vita_min": 10,
    "aspettativa_vita_max": 14,
    "altezza_min": 43,
    "altezza_max": 51,
    "affettuosita": 3.5,
    "socievolezza_cani": 3.0,
    "tolleranza_estranei": 3.0,
    "compatibilita_con_i_bambini": 3.5,
    "compatibilita_con_altri_animali_domestici": 3.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 2.0,
    "adattabilita_clima_caldo": 3.5,
    "adattabilita_clima_freddo": 3.0,
    "tolleranza_alla_solitudine": 2.5,
    "intelligenza": 4.5,
    "facilita_di_addestramento": 4.0,
    "livello_esperienza_richiesto": 3.0,
    "energia_e_livelli_di_attivita": 4.5,
    "esigenze_di_esercizio": 4.5,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 3.5,
    "cura_e_perdita_pelo": 2.5,
    "predisposizioni_per_la_salute": 2.5,
    "costo_mantenimento": 2.5,
    "descrizione_generale": "<p>Il cane da Pastore Australiano, noto come Kelpie, è un pastore medio e agile sviluppato in Australia per controllare grandi greggi di pecore al pascolo. È famoso per la sua resistenza, intelligenza e capacità di lavorare in autonomia in vaste aree di campagna. Il suo aspetto armonioso lo rende un cane atletico e bilanciato, con occhi vigili e orecchie erette.</p>\n<p>La razza presenta un mantello di lunghezza media, resistente alle intemperie, disponibile in diversi colori, tra cui nero, rosso e cioccolato. Grazie alla sua versatilità è oggi utilizzata non solo come cane da lavoro ma anche in attività sportive come l’agility o come cane da compagnia per famiglie attive.</p>",
    "origini_storia": "<p>Il Kelpie si è sviluppato nel XIX secolo in Australia incrociando Collie britannici con cani da lavoro locali per ottenere un cane rustico capace di gestire milioni di pecore nei vasti pascoli australiani. Il suo nome deriva da una femmina chiamata \"Kelpie\", nata intorno al 1870, che divenne famosa per le sue doti da pastore. La razza è stata riconosciuta ufficialmente negli anni trenta e oggi è tutelata da uno standard FCI【955735434769882†L170-L184】.</p>",
    "aspetto_fisico": "<p>È un cane di media taglia con corpo leggermente più lungo che alto, ossatura asciutta e muscolatura sviluppata. La testa è moderatamente larga con stop definito e occhi a mandorla che esprimono intelligenza. Le orecchie triangolari sono erette o semi‑erette. Il mantello, doppio e resistente, può essere liscio o leggermente ondulato; i colori più comuni includono nero, nero e focato, rosso e cioccolato, talvolta con macchie bianche sul petto o sulle zampe【362911801271363†L140-L163】.</p>",
    "carattere_temperamento": "<p>Il Kelpie è estremamente vigile, desideroso di lavorare e indipendente. Dimostra un attaccamento forte al proprietario ma non è eccessivamente appiccicoso. È adatto a famiglie attive e ben disposto verso i bambini se ben socializzato. Può essere riservato con gli estranei ma non aggressivo. Come cane da pastore necessita di uno scopo e di attività quotidiane che lo impegnino mentalmente e fisicamente.</p>",
    "salute_cura": "<p>Questa razza è generalmente sana e longeva, con un’aspettativa di vita di circa 10–14 anni【362911801271363†L140-L163】. Può essere predisposta a patologie ereditarie come la displasia dell’anca e anomalie oculari; è consigliabile acquistare cuccioli da allevamenti che effettuano test sanitari. Il mantello richiede una spazzolatura settimanale per eliminare il pelo morto; le orecchie devono essere controllate per evitare otiti.</p>",
    "attivita_addestramento": "<p>Il Kelpie è un cane estremamente energico che ha bisogno di molto esercizio quotidiano, tra cui lunghe passeggiate, jogging e giochi di ricerca. L’addestramento deve essere basato su rinforzi positivi e iniziare precocemente; la razza eccelle in discipline come agility, obedience e sport da pastore. Senza uno sfogo adeguato può annoiarsi e sviluppare comportamenti distruttivi.</p>",
    "ideale_per": "<p>Il Kelpie è ideale per proprietari dinamici che vivono in campagna o dispongono di ampi spazi dove il cane possa correre liberamente. È adatto a persone esperte che desiderano un cane da lavoro o da sport cinofili; meno indicato per chi vive in appartamento o conduce una vita sedentaria.</p>"
  },
  {
    "titolo": "Cane da Pastore dei Pirenei a Pelo Lungo",
    "slug": "cane-pastore-pirenei-pelo-lungo",
    "taglia": "Media",
    "gruppo_fci": 1,
    "nazione_origine": "Francia",
    "colorazioni": "fulvo, grigio, blu merle, tigrato, nero, con macchie bianche",
    "temperamento_breve": "Vivace e instancabile, molto devoto e intelligente",
    "peso_medio_min": 7,
    "peso_medio_max": 14,
    "aspettativa_vita_min": 17,
    "aspettativa_vita_max": 19,
    "altezza_min": 40,
    "altezza_max": 48,
    "affettuosita": 3.5,
    "socievolezza_cani": 3.5,
    "tolleranza_estranei": 2.5,
    "compatibilita_con_i_bambini": 3.5,
    "compatibilita_con_altri_animali_domestici": 3.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.5,
    "adattabilita_appartamento": 3.0,
    "adattabilita_clima_caldo": 3.0,
    "adattabilita_clima_freddo": 4.0,
    "tolleranza_alla_solitudine": 2.5,
    "intelligenza": 4.5,
    "facilita_di_addestramento": 4.0,
    "livello_esperienza_richiesto": 3.0,
    "energia_e_livelli_di_attivita": 4.5,
    "esigenze_di_esercizio": 4.5,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 2.5,
    "cura_e_perdita_pelo": 3.5,
    "predisposizioni_per_la_salute": 3.0,
    "costo_mantenimento": 3.0,
    "descrizione_generale": "<p>Il Pastore dei Pirenei a pelo lungo è il più piccolo dei cani da pastore francesi ma possiede un’incredibile energia. È nato per condurre greggi sui versanti montani dei Pirenei e si distingue per la sua agilità, velocità e per il mantello lungo e arruffato. Nonostante le dimensioni compatte, è un cane robusto e rustico.</p>\n<p>Oggi è apprezzato come cane da compagnia da chi cerca un cane atletico e intelligente. Il suo carattere vivace lo rende adatto a discipline sportive canine; necessita però di un proprietario presente che gli offra costante attività mentale e fisica.</p>",
    "origini_storia": "<p>Questa razza si è sviluppata nelle montagne dei Pirenei francesi come aiutante indispensabile dei pastori. Durante la prima guerra mondiale venne utilizzata come cane messaggero e da ricerca grazie alla sua resistenza e capacità di muoversi agilmente su terreni accidentati. Lo standard FCI, che descrive i soggetti maschi alti 42–48 cm e le femmine 40–46 cm【715706627682764†L190-L206】, riconosce due varietà: a pelo lungo e a faccia rasa.</p>",
    "aspetto_fisico": "<p>Il corpo è leggermente più lungo che alto e muscoloso; la testa triangolare presenta stop poco marcato e orecchie corte semi‑erette. Il mantello è lungo, leggermente ondulato o quasi liscio, spesso più lungo sulla coda e sulle cosce. Le colorazioni comprendono diverse sfumature di fulvo, grigio, nero o blu merle con eventuali macchie bianche【715706627682764†L194-L199】.</p>",
    "carattere_temperamento": "<p>È un cane estremamente sveglio, reattivo e talvolta diffidente con gli estranei. Lega profondamente con il suo nucleo familiare e ha un forte istinto di protezione. Grazie all’elevata intelligenza apprende rapidamente nuovi comandi, ma può mostrare una certa indipendenza; l’educazione deve essere coerente e basata sul gioco.</p>",
    "salute_cura": "<p>Il Pastore dei Pirenei è generalmente longevo, con un’aspettativa di vita che può arrivare a 17–19 anni【77067619294184†L240-L263】【77067619294184†L268-L284】. Può soffrire di displasia dell’anca, problemi oculari e epilettiformi; è importante richiedere test genetici agli allevatori. Il mantello lungo necessita di spazzolature regolari per prevenire nodi e feltri.</p>",
    "attivita_addestramento": "<p>Questa razza ha bisogno di molta attività fisica e mentale. Lunghe passeggiate, escursioni in montagna, agility e giochi di ricerca sono ideali. Non è adatta a una vita sedentaria; la mancanza di stimoli può tradursi in comportamenti nervosi o distruttivi.</p>",
    "ideale_per": "<p>È adatto a proprietari sportivi e appassionati di attività outdoor, anche famiglie con bambini grandi. Non è consigliato per chi vive in appartamenti piccoli o per persone con poco tempo da dedicare all’addestramento e all’esercizio.</p>"
  },
  {
    "titolo": "Cane da Pastore dei Pirenei a Faccia Rasa",
    "slug": "cane-pastore-pirenei-faccia-rasa",
    "taglia": "Media",
    "gruppo_fci": 1,
    "nazione_origine": "Francia",
    "colorazioni": "fulvo, grigio, blu merle, nero, tigrato, con o senza macchie bianche",
    "temperamento_breve": "Agile, intelligente e riservato con gli estranei",
    "peso_medio_min": 7,
    "peso_medio_max": 14,
    "aspettativa_vita_min": 17,
    "aspettativa_vita_max": 19,
    "altezza_min": 40,
    "altezza_max": 54,
    "affettuosita": 3.5,
    "socievolezza_cani": 3.5,
    "tolleranza_estranei": 2.5,
    "compatibilita_con_i_bambini": 3.5,
    "compatibilita_con_altri_animali_domestici": 3.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.5,
    "adattabilita_appartamento": 3.0,
    "adattabilita_clima_caldo": 3.5,
    "adattabilita_clima_freddo": 3.5,
    "tolleranza_alla_solitudine": 2.5,
    "intelligenza": 4.5,
    "facilita_di_addestramento": 4.0,
    "livello_esperienza_richiesto": 3.0,
    "energia_e_livelli_di_attivita": 4.0,
    "esigenze_di_esercizio": 4.0,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 3.5,
    "cura_e_perdita_pelo": 2.5,
    "predisposizioni_per_la_salute": 3.0,
    "costo_mantenimento": 2.5,
    "descrizione_generale": "<p>La varietà a faccia rasa del Pastore dei Pirenei si distingue per il muso corto rivestito da un pelo raso, mentre il resto del corpo porta un mantello medio-lungo. Questo cane mantiene la stessa vivacità e dedizione al lavoro del cugino a pelo lungo, ma grazie al pelo corto sul muso appare più espressivo e affusolato.</p>\n<p>È un cane da lavoro agile e instancabile, capace di affrontare lunghe giornate al pascolo e di adattarsi a numerose attività canine moderne. Nonostante le dimensioni moderate, ha una forte personalità e un grande attaccamento alla famiglia.</p>",
    "origini_storia": "<p>Le origini della faccia rasa coincidono con quelle del Pastore dei Pirenei; è originario delle montagne francesi e selezionato per guidare e proteggere le greggi. La variante a faccia rasa veniva spesso utilizzata come cane da condotta sulle mandrie, dove era apprezzata per la maggiore velocità e per la migliore visibilità del muso durante il lavoro【307703456389550†L127-L136】【307703456389550†L92-L103】.</p>",
    "aspetto_fisico": "<p>Il corpo è armonioso e muscoloso; altezza al garrese variabile da 40 a 54 cm. Il muso è corto con stop marcato e ricoperto da pelo fine, mentre il resto del mantello è semi-lungo. Le orecchie sono a V, semi-erette. I colori includono fulvo, grigio, blu merle e nero con possibili macchie bianche, come per la varietà a pelo lungo.</p>",
    "carattere_temperamento": "<p>Il Pastore dei Pirenei a faccia rasa è vivace, intelligente e più socievole rispetto alla variante a pelo lungo, ma mantiene una certa riservatezza con gli estranei. La forte volontà di lavorare e la sensibilità ai comandi ne fanno un eccellente cane sportivo e da compagnia per persone attive.</p>",
    "salute_cura": "<p>È una razza generalmente robusta con un’aspettativa di vita elevata (17–19 anni). Le patologie ereditarie comprendono displasia dell’anca e problemi oculari. Il mantello richiede spazzolature regolari ma meno intensive rispetto alla variante a pelo lungo, grazie al pelo più corto sul muso e sulle orecchie.</p>",
    "attivita_addestramento": "<p>Richiede moltissimo esercizio quotidiano e stimolazione mentale. Si adatta bene a sport come agility, obedience e canicross. L’addestramento precoce e la socializzazione sono essenziali per evitare eccessiva timidezza o comportamenti nervosi.</p>",
    "ideale_per": "<p>Ideale per sportivi, escursionisti o allevatori che cercano un cane agile e fedele. Non è adatto a persone sedentarie o a chi vive in ambienti senza spazi aperti.</p>"
  },
  {
    "titolo": "Cane da Pastore Tedesco",
    "slug": "cane-pastore-tedesco",
    "taglia": "Grande",
    "gruppo_fci": 1,
    "nazione_origine": "Germania",
    "colorazioni": "nero e focato, nero, grigio, sabbia (sable), nero e argento, bianco",
    "temperamento_breve": "Leale, intelligente e protettivo, ottimo cane da lavoro",
    "peso_medio_min": 22,
    "peso_medio_max": 40,
    "aspettativa_vita_min": 9,
    "aspettativa_vita_max": 13,
    "altezza_min": 55,
    "altezza_max": 65,
    "affettuosita": 4.0,
    "socievolezza_cani": 3.5,
    "tolleranza_estranei": 3.0,
    "compatibilita_con_i_bambini": 4.0,
    "compatibilita_con_altri_animali_domestici": 3.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.5,
    "adattabilita_appartamento": 2.5,
    "adattabilita_clima_caldo": 3.0,
    "adattabilita_clima_freddo": 4.0,
    "tolleranza_alla_solitudine": 3.0,
    "intelligenza": 5.0,
    "facilita_di_addestramento": 4.5,
    "livello_esperienza_richiesto": 3.5,
    "energia_e_livelli_di_attivita": 4.0,
    "esigenze_di_esercizio": 4.0,
    "istinti_di_caccia": 3.5,
    "facilita_toelettatura": 3.0,
    "cura_e_perdita_pelo": 4.0,
    "predisposizioni_per_la_salute": 4.0,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Il Pastore Tedesco è uno dei cani più conosciuti e versatili al mondo. Nasce in Germania a fine Ottocento con l’obiettivo di creare un cane da pastore e difesa dall’intelligenza eccezionale. È caratterizzato da una struttura robusta ma armoniosa, con dorso lungo, muscolatura sviluppata e orecchie erette triangolari.</p>\n<p>Questa razza si distingue per l’equilibrio tra forza, agilità e intelligenza. Grazie alle sue qualità, il Pastore Tedesco è impiegato come cane da servizio (polizia, protezione civile), da ricerca e soccorso, da guida per non vedenti e come fedele compagno di famiglia.</p>",
    "origini_storia": "<p>La razza fu selezionata da Max von Stephanitz nel 1899 incrociando diversi cani da pastore tedeschi regionali per ottenere un cane lavoratore ideale. Il primo esemplare registrato, \"Horand von Grafrath\", divenne il capostipite del moderno Pastore Tedesco. Da allora il cane si è diffuso in tutto il mondo come cane da utilità e compagnia.</p>",
    "aspetto_fisico": "<p>È un cane di taglia grande, alto 55–65 cm al garrese e dal peso variabile tra 22 e 40 kg【647828031920926†L241-L258】. Il corpo è allungato con linea dorsale inclinata, zampe anteriori dritte e posteriori angolate. Il mantello è doppio, con sottopelo denso; i colori vanno dal classico nero con focature al nero uniforme, grigio e sable. Alcuni soggetti possono essere bianco o blu, ma questi colori non sono sempre accettati negli standard.</p>",
    "carattere_temperamento": "<p>Il Pastore Tedesco è leale, coraggioso e protettivo. Lega fortemente con il suo proprietario e la famiglia e si dimostra vigile nei confronti degli estranei. Grazie all’elevata intelligenza e alla facilità di addestramento, è adatto a un’ampia gamma di compiti. Tuttavia necessita di un’educazione coerente per canalizzare l’energia e l’istinto protettivo.</p>",
    "salute_cura": "<p>L’aspettativa di vita è mediamente di 9–13 anni【143320178734843†L146-L151】. La razza è soggetta a displasia dell’anca e del gomito, problemi digestivi e disturbi neurologici; è importante eseguire test sanitari e mantenere il cane in forma con dieta equilibrata. Il pelo richiede spazzolature regolari e durante le mute stagionali la perdita di pelo è abbondante.</p>",
    "attivita_addestramento": "<p>Richiede esercizio quotidiano, sia fisico sia mentale. Passeggiate lunghe, jogging, giochi di ricerca e addestramento al comando sono essenziali. Il Pastore Tedesco eccelle in agility, obedience, protezione civile e come cane da lavoro. Se non adeguatamente stimolato può sviluppare comportamenti ansiosi o distruttivi.</p>",
    "ideale_per": "<p>È ideale per famiglie attive che desiderano un cane da compagnia e protezione, così come per persone interessate al lavoro cinofilo. Non è consigliato a chi non ha tempo da dedicare all’addestramento e all’esercizio quotidiano.</p>"
  },
  {
    "titolo": "Cane da Pastore Scozzese a Pelo Lungo (Rough Collie)",
    "slug": "cane-pastore-scozzese-pelo-lungo",
    "taglia": "Grande",
    "gruppo_fci": 1,
    "nazione_origine": "Regno Unito (Scozia)",
    "colorazioni": "blu merle, tricolore, fulvo e bianco (sable and white)",
    "temperamento_breve": "Docile e sensibile, molto legato alla famiglia",
    "peso_medio_min": 20,
    "peso_medio_max": 29,
    "aspettativa_vita_min": 12,
    "aspettativa_vita_max": 14,
    "altezza_min": 51,
    "altezza_max": 61,
    "affettuosita": 4.5,
    "socievolezza_cani": 4.0,
    "tolleranza_estranei": 3.5,
    "compatibilita_con_i_bambini": 4.5,
    "compatibilita_con_altri_animali_domestici": 4.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.5,
    "adattabilita_appartamento": 3.0,
    "adattabilita_clima_caldo": 2.5,
    "adattabilita_clima_freddo": 4.5,
    "tolleranza_alla_solitudine": 2.5,
    "intelligenza": 4.0,
    "facilita_di_addestramento": 4.0,
    "livello_esperienza_richiesto": 3.0,
    "energia_e_livelli_di_attivita": 3.5,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 2.0,
    "cura_e_perdita_pelo": 4.5,
    "predisposizioni_per_la_salute": 3.5,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Conosciuto per il suo aspetto elegante e per il pelo lungo e fluente, il Rough Collie è famoso grazie alla serie televisiva \"Lassie\". È un pastore originario della Scozia che unisce bellezza, grazia e un temperamento dolce. La sua testa sottile e allungata, gli occhi obliqui e le orecchie semi‑erette gli conferiscono un’espressione attenta e gentile.</p>\n<p>Questa razza è particolarmente apprezzata come cane da compagnia e da famiglia grazie al carattere docile e alla sua naturale predisposizione a prendersi cura dei bambini. La lunga criniera e il mantello fitto richiedono cure costanti ma conferiscono a questo cane un fascino unico.</p>",
    "origini_storia": "<p>Il Rough Collie ha origini antiche nei pascoli delle Highland scozzesi. In passato veniva utilizzato per condurre pecore e capre. Nel XIX secolo la razza venne selezionata anche dalla regina Vittoria, che ne aumentò la popolarità. Oggi fa parte del gruppo dei cani da pastore dell’FCI e il suo standard definisce un’altezza di 56–61 cm per i maschi e 51–56 cm per le femmine【407445636499363†L49-L53】.</p>",
    "aspetto_fisico": "<p>È un cane di taglia grande ma elegante, con corpo allungato e dorso leggermente arcuato. Il mantello è doppio: un sottopelo denso e soffice e un pelo di copertura lungo, ruvido e diritto che forma una folta criniera attorno al collo. I colori più comuni sono fulvo e bianco, tricolore (nero, bianco e marrone) e blu merle【407445636499363†L115-L117】.</p>",
    "carattere_temperamento": "<p>Il Rough Collie è noto per la sua dolcezza e la grande sensibilità verso il proprietario. Ama stare in famiglia e si mostra paziente con i bambini. È generalmente amichevole con gli altri cani, anche se può essere riservato con gli estranei. Nonostante l’indole tranquilla, conserva un istinto da pastore che può manifestarsi nel tentativo di radunare persone o animali.</p>",
    "salute_cura": "<p>L’aspettativa di vita è di circa 12–14 anni【407445636499363†L49-L53】. La razza può essere predisposta a problemi oculari (anomalia dell’occhio del Collie), displasia dell’anca e sensibilità ai farmaci (gene MDR1). Il mantello richiede spazzolature frequenti, almeno due o tre volte a settimana, e più spesso durante le mute stagionali. È consigliabile controllare le orecchie e i denti regolarmente.</p>",
    "attivita_addestramento": "<p>Il Rough Collie gode di passeggiate regolari, giochi interattivi e momenti di addestramento che stimolino la mente. Non necessita di esercizio intenso come alcune razze da lavoro, ma apprezza attività come l’herding, l’obedience e l’agility. L’addestramento deve essere delicato e basato sul rinforzo positivo.</p>",
    "ideale_per": "<p>È adatto a famiglie che desiderano un cane affettuoso e protettivo, capace di convivere bene con bambini e altri animali. È ideale anche per proprietari che amano trascorrere tempo all’aria aperta ma che possono dedicarsi alla toelettatura.</p>"
  },
  {
    "titolo": "Cane da Pastore Scozzese a Pelo Corto (Smooth Collie)",
    "slug": "cane-pastore-scozzese-pelo-corto",
    "taglia": "Grande",
    "gruppo_fci": 1,
    "nazione_origine": "Regno Unito (Scozia)",
    "colorazioni": "fulvo, tricolore, blu merle, spesso con macchie bianche",
    "temperamento_breve": "Affettuoso e vigile, con mantello corto e facile da curare",
    "peso_medio_min": 18,
    "peso_medio_max": 30,
    "aspettativa_vita_min": 12,
    "aspettativa_vita_max": 14,
    "altezza_min": 51,
    "altezza_max": 61,
    "affettuosita": 4.5,
    "socievolezza_cani": 4.0,
    "tolleranza_estranei": 3.5,
    "compatibilita_con_i_bambini": 4.5,
    "compatibilita_con_altri_animali_domestici": 4.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.5,
    "adattabilita_appartamento": 3.0,
    "adattabilita_clima_caldo": 3.0,
    "adattabilita_clima_freddo": 4.0,
    "tolleranza_alla_solitudine": 2.5,
    "intelligenza": 4.0,
    "facilita_di_addestramento": 4.5,
    "livello_esperienza_richiesto": 3.0,
    "energia_e_livelli_di_attivita": 3.5,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 3.5,
    "cura_e_perdita_pelo": 3.0,
    "predisposizioni_per_la_salute": 3.5,
    "costo_mantenimento": 3.0,
    "descrizione_generale": "<p>Il Pastore Scozzese a pelo corto è la versione a mantello raso del Rough Collie. Condivide l’eleganza della razza, ma il pelo corto e denso rende le cure più semplici. Ha un’espressione dolce e intelligente, con orecchie semi‑erette e corpo armonioso. È un cane sensibile e affettuoso che ama la compagnia della famiglia.</p>",
    "origini_storia": "<p>Deriva dal medesimo ceppo del Rough Collie e venne riconosciuto come varietà separata alla fine del XIX secolo. In passato era apprezzato per la capacità di lavorare sui terreni aspri della Scozia. Oggi rimane poco diffuso ma è molto apprezzato dagli appassionati per il carattere equilibrato e il mantello facile da mantenere.</p>",
    "aspetto_fisico": "<p>È un cane di taglia grande, con altezza di 51–61 cm e peso di 18–30 kg. La struttura è allungata e armoniosa. Il pelo è corto, duro e aderente al corpo con sottopelo fitto; i colori includono fulvo (dalla tonalità dorata al mogano), tricolore e blu merle spesso con macchie bianche【740030621571414†L140-L174】【740030621571414†L186-L196】.</p>",
    "carattere_temperamento": "<p>Il Smooth Collie è vigile, gentile e adatto alla vita familiare. Ama stare con le persone e apprende rapidamente. È meno riservato della versione a pelo lungo e può essere un buon cane da guardia senza essere aggressivo. La socievolezza e l’indole amichevole lo rendono indicato per famiglie con bambini.</p>",
    "salute_cura": "<p>Ha un’aspettativa di vita di 12–14 anni【740030621571414†L140-L174】. Può essere predisposto a disturbi come displasia dell’anca, malattie oculari ereditarie e sensibilità ai farmaci (gene MDR1). Il mantello corto richiede una spazzolatura settimanale; la perdita di pelo è moderata. È importante monitorare l’igiene dentale e auricolare.</p>",
    "attivita_addestramento": "<p>Necessita di attività regolari come lunghe passeggiate, giochi di intelligenza e sport canini. È molto ricettivo all’addestramento e risponde bene al rinforzo positivo. Può eccellere in obedience, agility e herding.</p>",
    "ideale_per": "<p>Ideale per chi desidera un Collie ma preferisce un mantello facile da mantenere. Perfetto per famiglie con bambini o per proprietari attivi che cercano un cane versatile e socievole.</p>"
  },
  {
    "titolo": "Cane da Pastore di Tatra",
    "slug": "cane-pastore-tatra",
    "taglia": "Grande",
    "gruppo_fci": 1,
    "nazione_origine": "Polonia",
    "colorazioni": "bianco puro",
    "temperamento_breve": "Guardiano tranquillo ma vigile, fedele e indipendente",
    "peso_medio_min": 35,
    "peso_medio_max": 60,
    "aspettativa_vita_min": 10,
    "aspettativa_vita_max": 12,
    "altezza_min": 60,
    "altezza_max": 70,
    "affettuosita": 3.5,
    "socievolezza_cani": 3.0,
    "tolleranza_estranei": 2.5,
    "compatibilita_con_i_bambini": 3.5,
    "compatibilita_con_altri_animali_domestici": 3.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 2.0,
    "adattabilita_clima_caldo": 2.5,
    "adattabilita_clima_freddo": 4.5,
    "tolleranza_alla_solitudine": 3.0,
    "intelligenza": 3.5,
    "facilita_di_addestramento": 3.0,
    "livello_esperienza_richiesto": 3.5,
    "energia_e_livelli_di_attivita": 3.0,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.0,
    "facilita_toelettatura": 3.0,
    "cura_e_perdita_pelo": 4.0,
    "predisposizioni_per_la_salute": 2.5,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Il Pastore di Tatra è un grande cane da montagna originario dei Monti Tatra in Polonia. Conosciuto anche come \"Owczarek Podhalański\", è stato selezionato come cane da guardia per proteggere le greggi dai predatori. Ha un aspetto maestoso con mantello bianco spesso e una struttura solida.</p>\n<p>È un cane calmo, sicuro di sé e dotato di grande coraggio. Nella vita familiare si mostra affettuoso e protettivo, ma può essere diffidente verso gli estranei. La sua intelligenza e la sua indipendenza richiedono un proprietario esperto.</p>",
    "origini_storia": "<p>La razza deriva da antichi cani da montagna che vivevano nei Carpazi e nei Tatra. Nel corso dei secoli i pastori polacchi hanno selezionato questi cani per ottenere un guardiano affidabile capace di resistere a climi rigidi. Lo standard FCI indica altezze di 65–70 cm per i maschi e 60–65 cm per le femmine, con peso compreso tra 35 e 60 kg【179249836529673†L126-L155】.</p>",
    "aspetto_fisico": "<p>Il corpo è robusto, leggermente più lungo che alto. La testa è larga con stop moderato e occhi scuri. Le orecchie sono pendenti. Il mantello è lungo e denso con abbondante sottopelo, sempre di colore bianco puro【179249836529673†L174-L177】. La coda è lunga e portata bassa a riposo.</p>",
    "carattere_temperamento": "<p>Il Pastore di Tatra è calmo, equilibrato e indipendente. Mostra grande devozione alla famiglia e agli animali sotto la sua protezione, ma si mantiene riservato e sospettoso verso gli estranei. Può essere testardo, perciò l’addestramento deve essere paziente e coerente.</p>",
    "salute_cura": "<p>È generalmente una razza robusta con un’aspettativa di vita di circa 10–12 anni. I problemi più comuni includono la displasia dell’anca e la torsione gastrica. Il mantello va spazzolato regolarmente e durante le mute stagionali la perdita di pelo è abbondante【179249836529673†L218-L240】. È bene controllare le orecchie e mantenere il cane in forma con adeguato esercizio.</p>",
    "attivita_addestramento": "<p>Richiede moderate esigenze di esercizio: lunghe passeggiate quotidiane e occasioni di correre in aree sicure. Può essere addestrato in obbedienza e guardia, ma non richiede attività agonistiche intense. È importante offrire stimoli mentali per evitare noia.</p>",
    "ideale_per": "<p>Adatto a famiglie che vivono in campagna o in una casa con ampio giardino. È perfetto per chi cerca un cane da guardia naturale e ha esperienza con razze indipendenti. Non è consigliato per appartamenti o proprietari sedentari.</p>"
  },
  {
    "titolo": "Cane da Pastore di Vallée (Polish Lowland Sheepdog)",
    "slug": "cane-pastore-vallee",
    "taglia": "Media",
    "gruppo_fci": 1,
    "nazione_origine": "Polonia",
    "colorazioni": "bianco e grigio, bianco e marrone, nero, grigio, fulvo; vari pattern",
    "temperamento_breve": "Vivace e affettuoso, con forte istinto da pastore",
    "peso_medio_min": 14,
    "peso_medio_max": 25,
    "aspettativa_vita_min": 10,
    "aspettativa_vita_max": 12,
    "altezza_min": 42,
    "altezza_max": 51,
    "affettuosita": 4.0,
    "socievolezza_cani": 3.5,
    "tolleranza_estranei": 3.0,
    "compatibilita_con_i_bambini": 4.0,
    "compatibilita_con_altri_animali_domestici": 3.5,
    "vocalita_e_predisposizione_ad_abbaiare": 3.5,
    "adattabilita_appartamento": 3.0,
    "adattabilita_clima_caldo": 2.5,
    "adattabilita_clima_freddo": 3.5,
    "tolleranza_alla_solitudine": 2.5,
    "intelligenza": 4.0,
    "facilita_di_addestramento": 3.5,
    "livello_esperienza_richiesto": 3.0,
    "energia_e_livelli_di_attivita": 3.5,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 2.0,
    "cura_e_perdita_pelo": 4.5,
    "predisposizioni_per_la_salute": 3.5,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Il Pastore di Vallée, noto come Polski Owczarek Nizinny (PON), è un cane di taglia media con una folta pelliccia che ricopre quasi completamente gli occhi. Apprezzato per la sua indole allegra e l’attaccamento alla famiglia, combina l’istinto da pastore con un temperamento gioioso. Il mantello lungo e ondulato gli conferisce un aspetto rustico e accattivante.</p>",
    "origini_storia": "<p>Questa razza deriva da cani da pastore ungheresi e tedeschi portati in Polonia nel XIV secolo. I pastori polacchi li selezionarono per ottenere un cane adatto al lavoro sui campi e nelle fattorie. Oggi il PON è apprezzato anche come cane da compagnia grazie al carattere socievole. Secondo le fonti, pesa circa 16–25 kg e raggiunge un’altezza di 43–51 cm【138077202664007†L92-L100】【138077202664007†L103-L117】.</p>",
    "aspetto_fisico": "<p>È un cane robusto ma compatto, con pelo lungo e spesso che ricopre l’intero corpo, incluso il muso. I colori sono vari: bianco con macchie nere o grigie, marrone, grigio, fulvo e nero. Il sottopelo è denso e permette alla razza di resistere alle intemperie. Gli occhi sono scuri e le orecchie pendenti.</p>",
    "carattere_temperamento": "<p>Il Pastore di Vallée è affettuoso e intelligente; ama stare con la sua famiglia e proteggerla. Può essere riservato con gli estranei ma non aggressivo. Ha un forte istinto di pastore e può provare a radunare persone o animali. Ha bisogno di attenzioni costanti per evitare la noia.</p>",
    "salute_cura": "<p>La vita media è di 10–12 anni【138077202664007†L92-L100】. Le patologie più comuni comprendono displasia dell’anca e atrofia progressiva della retina. Il mantello richiede una toelettatura laboriosa: spazzolature frequenti per prevenire nodi e bagni occasionali. È necessario controllare orecchie e occhi regolarmente.</p>",
    "attivita_addestramento": "<p>Ha bisogno di esercizio quotidiano come lunghe passeggiate e giochi, oltre a stimoli mentali. È adatto ad agility, obedience e attività di pastore. L’addestramento deve essere coerente ma divertente, poiché il PON risponde bene alle ricompense.</p>",
    "ideale_per": "<p>Ideale per famiglie attive che possono dedicare tempo alla toelettatura e all’esercizio. Perfetto anche per chi cerca un cane da lavoro in piccoli allevamenti o un compagno per sport cinofili. Meno adatto a chi non ha esperienza o tempo.</p>"
  },
  {
    "titolo": "Cane da Pastore della Russia Meridionale",
    "slug": "cane-pastore-russia-meridionale",
    "taglia": "Grande",
    "gruppo_fci": 1,
    "nazione_origine": "Russia",
    "colorazioni": "bianco, crema, paglierino, grigio, grigio screziato",
    "temperamento_breve": "Indipendente e protettivo, adatto come guardiano del bestiame",
    "peso_medio_min": 48,
    "peso_medio_max": 50,
    "aspettativa_vita_min": 9,
    "aspettativa_vita_max": 11,
    "altezza_min": 62,
    "altezza_max": 65,
    "affettuosita": 2.5,
    "socievolezza_cani": 2.5,
    "tolleranza_estranei": 2.0,
    "compatibilita_con_i_bambini": 3.0,
    "compatibilita_con_altri_animali_domestici": 2.5,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 1.5,
    "adattabilita_clima_caldo": 2.5,
    "adattabilita_clima_freddo": 4.5,
    "tolleranza_alla_solitudine": 3.5,
    "intelligenza": 3.5,
    "facilita_di_addestramento": 2.5,
    "livello_esperienza_richiesto": 4.5,
    "energia_e_livelli_di_attivita": 3.0,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.0,
    "facilita_toelettatura": 2.5,
    "cura_e_perdita_pelo": 4.0,
    "predisposizioni_per_la_salute": 3.0,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Conosciuto anche come South Russian Ovcharka, questo grande cane da pastore è stato selezionato per proteggere le greggi nei vasti territori delle steppe russe. È un cane massiccio e muscoloso, caratterizzato da un pelo lungo e ruvido che gli conferisce un’aria disordinata ma lo protegge dalle condizioni climatiche estreme.</p>\n<p>Non è un cane per tutti: il suo carattere indipendente e il forte istinto territoriale lo rendono un guardiano instancabile ma anche difficile da gestire per proprietari inesperti. Ha bisogno di spazio e di un ruolo ben definito.</p>",
    "origini_storia": "<p>La razza si sviluppò nelle regioni meridionali dell’ex URSS, tra le steppe ucraine e la Crimea. Fu utilizzata come cane da guardia e da conduzione per il bestiame, selezionata per resistere a clima rigido e predatori. Secondo le fonti, i maschi hanno un’altezza minima di 65 cm e le femmine di 62 cm, con peso attorno ai 48–50 kg e un’aspettativa di vita di circa 9–11 anni【193178909584244†L92-L96】【193178909584244†L74-L90】.</p>",
    "aspetto_fisico": "<p>Il corpo è rettangolare e ben muscoloso, ricoperto da un mantello lungo 10–15 cm, ruvido e fitto. La testa è allungata con orecchie piccole nascoste nel pelo. Il mantello può essere bianco, crema, paglierino, grigio o screziato. La coda è lunga e portata bassa quando il cane è a riposo.</p>",
    "carattere_temperamento": "<p>È un cane indipendente, coraggioso e molto protettivo. Tende a legarsi a una sola persona o famiglia e può essere diffidente con gli estranei. Richiede socializzazione precoce e un’educazione ferma. Ha un forte istinto di guardia e tollera bene la vita all’aperto.</p>",
    "salute_cura": "<p>Il South Russian Ovcharka è generalmente robusto ma può soffrire di displasia dell’anca e problemi oculari. Il mantello lungo necessita di spazzolature frequenti per evitare nodi e accumulo di sporco. È consigliabile controllare regolarmente le orecchie e la pelle sotto il pelo fitto.</p>",
    "attivita_addestramento": "<p>Richiede lunghe passeggiate, spazio per muoversi liberamente e compiti che soddisfino il suo istinto di guardiano. Non è adatto a sport intensi ma può svolgere lavori di protezione e sorveglianza. L’addestramento deve essere coerente e condotto da una persona esperta.</p>",
    "ideale_per": "<p>Adatto a proprietari esperti con grandi proprietà o fattorie. Non è indicato per la vita urbana o per persone inesperte. È perfetto per chi cerca un cane da guardia resistente e autonomo.</p>"
  },
  {
    "titolo": "Cane da Pastore del Caucaso",
    "slug": "cane-pastore-caucaso",
    "taglia": "Gigante",
    "gruppo_fci": 2,
    "nazione_origine": "Georgia, Armenia, Azerbaigian, Russia",
    "colorazioni": "bianco, crema, fulvo, grigio, marrone, rosso, tigrato, bicolore",
    "temperamento_breve": "Forte, coraggioso e diffidente, eccellente cane da guardia",
    "peso_medio_min": 45,
    "peso_medio_max": 77,
    "aspettativa_vita_min": 10,
    "aspettativa_vita_max": 12,
    "altezza_min": 58,
    "altezza_max": 76,
    "affettuosita": 3.0,
    "socievolezza_cani": 2.5,
    "tolleranza_estranei": 2.0,
    "compatibilita_con_i_bambini": 3.0,
    "compatibilita_con_altri_animali_domestici": 2.5,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 1.5,
    "adattabilita_clima_caldo": 2.5,
    "adattabilita_clima_freddo": 5.0,
    "tolleranza_alla_solitudine": 3.5,
    "intelligenza": 3.5,
    "facilita_di_addestramento": 2.5,
    "livello_esperienza_richiesto": 4.5,
    "energia_e_livelli_di_attivita": 3.0,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 2.5,
    "cura_e_perdita_pelo": 4.0,
    "predisposizioni_per_la_salute": 3.0,
    "costo_mantenimento": 4.0,
    "descrizione_generale": "<p>Il Pastore del Caucaso è un cane di dimensioni imponenti, selezionato nei Paesi del Caucaso per proteggere le greggi dagli attacchi dei predatori. Con la sua muscolatura potente e il doppio mantello spesso, è in grado di lavorare in condizioni climatiche estreme e di affrontare grandi predatori. Il suo aspetto massiccio e l’espressione severa ne fanno un eccellente deterrente.</p>",
    "origini_storia": "<p>La razza ha origini antiche tra Georgia, Armenia, Azerbaigian e Russia. I cani venivano utilizzati per guardare greggi e abitazioni. Durante il XX secolo sono stati usati anche come cani da prigione e militari. Secondo le fonti, i maschi misurano circa 72–75 cm al garrese con peso di 50–70 kg【137886633287588†L143-L203】; altre fonti indicano un intervallo più ampio di 99–170 libbre (45–77 kg) e altezze da 58 a 76 cm【245251687826806†L210-L225】. L’aspettativa di vita è di 10–12 anni.</p>",
    "aspetto_fisico": "<p>È un cane di taglia gigante, con corpo rettangolare, torace profondo e ossatura forte. Il mantello è doppio, composto da sottopelo denso e pelo di copertura medio‑lungo che può essere diritto o leggermente ondulato. I colori includono bianco, crema, fulvo, grigio, marrone e rosso, spesso con disegni tigrati o maculati【137886633287588†L143-L203】.</p>",
    "carattere_temperamento": "<p>È estremamente coraggioso e diffidente verso gli estranei. Protegge con forza la famiglia e il territorio. Non è un cane adatto ai principianti poiché richiede una socializzazione intensa e una guida ferma. Con la famiglia può essere affettuoso e calmo.</p>",
    "salute_cura": "<p>La razza è robusta ma può soffrire di displasia dell’anca, problemi cardiaci e torsione gastrica. Il mantello va spazzolato regolarmente; durante la muta la perdita di pelo è abbondante. È importante evitare l’esercizio intenso nelle giornate calde e fornire spazio per muoversi liberamente.</p>",
    "attivita_addestramento": "<p>Ha bisogno di esercizio moderato: lunghe passeggiate e spazio per muoversi. Non è un cane da corsa ma apprezza compiti come la guardia e la sorveglianza. L’addestramento deve essere costante, con rinforzo positivo e fermezza.</p>",
    "ideale_per": "<p>Adatto a proprietari esperti che vivono in zone rurali o in case con ampi giardini recintati. Non è adatto per la vita urbana o per proprietari senza esperienza con cani di guardia di grandi dimensioni.</p>"
  },
  {
    "titolo": "Cane da Pastore dell'Asia Centrale",
    "slug": "cane-pastore-asia-centrale",
    "taglia": "Gigante",
    "gruppo_fci": 2,
    "nazione_origine": "Asia Centrale (Russia, Kazakistan, Turkmenistan)",
    "colorazioni": "bianco, nero, grigio, fulvo, crema, rosso, tigrato, maculato",
    "temperamento_breve": "Guardiano indipendente e fiero, adatto a climi estremi",
    "peso_medio_min": 40,
    "peso_medio_max": 79,
    "aspettativa_vita_min": 12,
    "aspettativa_vita_max": 14,
    "altezza_min": 60,
    "altezza_max": 78,
    "affettuosita": 3.0,
    "socievolezza_cani": 2.5,
    "tolleranza_estranei": 2.0,
    "compatibilita_con_i_bambini": 3.0,
    "compatibilita_con_altri_animali_domestici": 2.5,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 1.5,
    "adattabilita_clima_caldo": 3.5,
    "adattabilita_clima_freddo": 4.5,
    "tolleranza_alla_solitudine": 4.0,
    "intelligenza": 3.5,
    "facilita_di_addestramento": 2.5,
    "livello_esperienza_richiesto": 4.5,
    "energia_e_livelli_di_attivita": 3.0,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.0,
    "facilita_toelettatura": 3.0,
    "cura_e_perdita_pelo": 3.0,
    "predisposizioni_per_la_salute": 2.5,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Il Pastore dell’Asia Centrale, noto anche come Alabai, è un cane di grande taglia sviluppato nelle steppe e nelle montagne dell’Asia centrale per proteggere bestiame e proprietà. È un guardiano potente, indipendente e resistente, capace di sopportare climi estremamente caldi e freddi.</p>",
    "origini_storia": "<p>Questa razza ha una storia millenaria; è stata selezionata da popoli nomadi del Kazakistan, Turkmenistan e Uzbekistan per difendere cammelli e greggi. Lo standard FCI prevede altezze minime di circa 65–78 cm per i maschi e 60–69 cm per le femmine, con peso tra 55–79 kg per i maschi e 40–65 kg per le femmine【458997065379318†L85-L91】【458997065379318†L94-L119】. L’aspettativa di vita è di 12–14 anni.</p>",
    "aspetto_fisico": "<p>È un cane massiccio con petto largo, arti robusti e ossatura pesante. Il collo è potente, la testa ampia con orecchie spesso tagliate (dove consentito). Il mantello è doppio e può essere corto o medio; i colori comprendono il bianco, il nero, il grigio, il rosso, il fulvo e maculato. La coda è spessa e portata alta o a falce.</p>",
    "carattere_temperamento": "<p>Il Pastore dell’Asia Centrale è fiero, indipendente e molto protettivo. È diffidente verso gli estranei ma fedele alla famiglia. Tollerante con i bambini della famiglia se cresciuto con loro, ma può essere dominante con altri cani. Richiede un proprietario esperto che sappia gestire la sua forte personalità.</p>",
    "salute_cura": "<p>È generalmente robusto ma può soffrire di displasia dell’anca, torsione gastrica e problemi cardiaci. Il mantello richiede spazzolature periodiche, con perdita di pelo stagionale. Essendo un cane di taglia grande, una dieta bilanciata e controlli veterinari regolari sono fondamentali.</p>",
    "attivita_addestramento": "<p>Ha bisogno di esercizio moderato, come lunghe passeggiate e un ampio spazio esterno. Non è adatto a sport intensi ma apprezza compiti che gli permettano di sorvegliare e pattugliare. L’addestramento deve essere coerente e paziente, iniziando sin da cucciolo.</p>",
    "ideale_per": "<p>È adatto a proprietari con esperienza, preferibilmente con proprietà rurali o grandi giardini. Non è indicato per la vita urbana o per proprietari inesperti. Perfetto per chi cerca un cane da guardia naturale e indipendente.</p>"
  },
  {
    "titolo": "Cane da Pastore di Karst",
    "slug": "cane-pastore-karst",
    "taglia": "Media",
    "gruppo_fci": 2,
    "nazione_origine": "Slovenia",
    "colorazioni": "grigio ferro, grigio chiaro, sabbia con sfumature nere, maschera scura",
    "temperamento_breve": "Fedele, indipendente e protettivo, richiede esperienza",
    "peso_medio_min": 25,
    "peso_medio_max": 45,
    "aspettativa_vita_min": 11,
    "aspettativa_vita_max": 12,
    "altezza_min": 54,
    "altezza_max": 63,
    "affettuosita": 3.0,
    "socievolezza_cani": 2.5,
    "tolleranza_estranei": 2.0,
    "compatibilita_con_i_bambini": 3.0,
    "compatibilita_con_altri_animali_domestici": 2.5,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 2.0,
    "adattabilita_clima_caldo": 2.5,
    "adattabilita_clima_freddo": 4.0,
    "tolleranza_alla_solitudine": 3.5,
    "intelligenza": 3.5,
    "facilita_di_addestramento": 2.5,
    "livello_esperienza_richiesto": 4.0,
    "energia_e_livelli_di_attivita": 3.0,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 2.5,
    "cura_e_perdita_pelo": 4.0,
    "predisposizioni_per_la_salute": 2.5,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Il Pastore di Karst (Kraški Ovčar) è una razza slovena antica e poco diffusa, utilizzata storicamente per la guardia del bestiame nelle regioni carsiche. È un cane di media taglia dall’aspetto robusto, con mantello lungo e fitto di colore grigio ferro. Il suo temperamento è indipendente e leale.</p>",
    "origini_storia": "<p>Questa razza discende probabilmente dai cani da pastore illirici. Venne riconosciuta ufficialmente nel 1939 come \"Pastore Illirico\" assieme al Šarplaninac, ma nel 1968 fu separata con il nome di Pastore di Karst. Secondo le fonti, i maschi misurano 57–63 cm e pesano 30–42 kg mentre le femmine 54–60 cm e 25–37 kg【395542666260019†L126-L167】; la vita media è di circa 11–12 anni【954986438900397†L81-L85】.</p>",
    "aspetto_fisico": "<p>Ha un corpo rettangolare e muscoloso con testa massiccia e occhi marrone scuro. Le orecchie sono pendenti e triangolari. Il mantello è lungo circa 10 cm, con sottopelo denso; i colori vanno dal grigio ferro al grigio sabbia con sfumature più scure e maschera nera sul muso【395542666260019†L182-L276】.</p>",
    "carattere_temperamento": "<p>È fedele al proprio nucleo familiare ma diffidente verso gli estranei. Ha un forte istinto protettivo e può essere territoriale. Richiede un’educazione coerente e una socializzazione continua per imparare a gestire la propria indipendenza.</p>",
    "salute_cura": "<p>Il Pastore di Karst è generalmente sano; può soffrire di displasia dell’anca e torsione gastrica. Il mantello richiede spazzolatura regolare e bagni occasionali. La vita media è di 11–12 anni【954986438900397†L103-L106】.</p>",
    "attivita_addestramento": "<p>Ha bisogno di esercizio quotidiano come passeggiate e la possibilità di muoversi liberamente. Ama avere un lavoro da svolgere, come sorvegliare un giardino o partecipare a attività di obbedienza. L’addestramento deve essere paziente, poiché può essere testardo.</p>",
    "ideale_per": "<p>È adatto a proprietari esperti che vivono in zone rurali o montane. Può convivere con famiglie con bambini se correttamente socializzato, ma non è indicato per chi cerca un cane da salotto o per la vita di città.</p>"
  },
  {
    "titolo": "Cane dell'Atlas (Aidi)",
    "slug": "cane-atlas-aidi",
    "taglia": "Media",
    "gruppo_fci": 2,
    "nazione_origine": "Marocco",
    "colorazioni": "bianco, nero, nero e bianco, fulvo, tigrato, rosso pallido, varie tonalità di marrone",
    "temperamento_breve": "Vigile, protettivo e energico, ideale come cane da guardia",
    "peso_medio_min": 23,
    "peso_medio_max": 25,
    "aspettativa_vita_min": 10,
    "aspettativa_vita_max": 12,
    "altezza_min": 51,
    "altezza_max": 64,
    "affettuosita": 3.5,
    "socievolezza_cani": 3.0,
    "tolleranza_estranei": 2.5,
    "compatibilita_con_i_bambini": 3.0,
    "compatibilita_con_altri_animali_domestici": 3.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 2.5,
    "adattabilita_clima_caldo": 4.5,
    "adattabilita_clima_freddo": 3.5,
    "tolleranza_alla_solitudine": 3.0,
    "intelligenza": 3.5,
    "facilita_di_addestramento": 3.0,
    "livello_esperienza_richiesto": 3.5,
    "energia_e_livelli_di_attivita": 4.0,
    "esigenze_di_esercizio": 4.0,
    "istinti_di_caccia": 3.0,
    "facilita_toelettatura": 3.5,
    "cura_e_perdita_pelo": 3.0,
    "predisposizioni_per_la_salute": 2.5,
    "costo_mantenimento": 3.0,
    "descrizione_generale": "<p>L’Aidi, o Cane dell’Atlas, è un cane medio di origine marocchina utilizzato tradizionalmente come guardiano delle tende dei nomadi e dei loro animali. È noto per la resistenza alle intemperie e per il coraggio con cui affronta predatori come sciacalli e iene. Ha un mantello spesso e impermeabile che lo protegge dagli sbalzi termici delle montagne dell’Atlante.</p>",
    "origini_storia": "<p>Questa razza è originaria delle montagne dell’Atlante in Marocco, dove da secoli svolge funzioni di guardiano dei beni e delle tribù. Lo standard riconosce un’altezza di circa 53–61 cm e un peso di 23–25 kg【123592148083476†L65-L70】【123592148083476†L82-L87】. Secondo un’altra fonte tedesca (Hundeo) l’altezza può variare tra 51 e 64 cm e la vita media è di 10–11 anni【757213004742990†L62-L77】.</p>",
    "aspetto_fisico": "<p>È un cane muscoloso ma agile, con testa larga e orecchie erette a triangolo. Il mantello è medio-lungo, folto e impermeabile. I colori vanno dal bianco al nero, includendo combinazioni nero e bianco, fulvo, tigrato e varie tonalità di marrone【123592148083476†L82-L87】. La coda è lunga e portata alta quando il cane è vigile.</p>",
    "carattere_temperamento": "<p>L’Aidi è energico, vigile e sospettoso verso gli estranei. È estremamente fedele alla famiglia e tende a proteggere il territorio con determinazione. Ha bisogno di una guida sicura e di una socializzazione precoce per imparare a distinguere le situazioni di pericolo.</p>",
    "salute_cura": "<p>È una razza robusta con poche predisposizioni genetiche; l’aspettativa di vita è di circa 10–12 anni. Il mantello spesso va spazzolato regolarmente per eliminare il pelo morto e mantenere la pelle sana. Controllare orecchie e denti periodicamente.</p>",
    "attivita_addestramento": "<p>L’Aidi ha bisogno di molto esercizio: lunghe passeggiate, corse e compiti che stimolino la mente. È adatto a attività come il tracking e la guardia. L’addestramento deve essere coerente e paziente; l’uso di rinforzi positivi aiuta a ottenere obbedienza.</p>",
    "ideale_per": "<p>Ideale per persone attive che vivono in campagna o in zone con ampi spazi. È un ottimo cane da guardia e da compagnia per famiglie esperte. Meno adatto a vita sedentaria o in appartamento.</p>"
  },
  {
    "titolo": "Cane da Serra da Estrela",
    "slug": "cane-serra-estrela",
    "taglia": "Grande",
    "gruppo_fci": 2,
    "nazione_origine": "Portogallo",
    "colorazioni": "fulvo, grigio lupo, giallo, tigrato, con maschera nera",
    "temperamento_breve": "Protettivo e affettuoso con la famiglia, diffidente con gli estranei",
    "peso_medio_min": 35,
    "peso_medio_max": 60,
    "aspettativa_vita_min": 10,
    "aspettativa_vita_max": 14,
    "altezza_min": 60,
    "altezza_max": 75,
    "affettuosita": 3.5,
    "socievolezza_cani": 3.0,
    "tolleranza_estranei": 2.5,
    "compatibilita_con_i_bambini": 3.5,
    "compatibilita_con_altri_animali_domestici": 2.5,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 2.0,
    "adattabilita_clima_caldo": 2.5,
    "adattabilita_clima_freddo": 4.5,
    "tolleranza_alla_solitudine": 3.5,
    "intelligenza": 3.0,
    "facilita_di_addestramento": 3.0,
    "livello_esperienza_richiesto": 4.0,
    "energia_e_livelli_di_attivita": 3.5,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.0,
    "facilita_toelettatura": 2.5,
    "cura_e_perdita_pelo": 4.5,
    "predisposizioni_per_la_salute": 3.0,
    "costo_mantenimento": 4.0,
    "descrizione_generale": "<p>Il Cane da Serra da Estrela è uno dei cani da montagna più antichi del Portogallo. Originario della catena montuosa Serra da Estrela, è stato allevato per proteggere pecore e bovini dai predatori. Ha un aspetto rustico e potente, con mantello spesso e muscolatura ben sviluppata. È disponibile in due varietà di pelo: lungo e corto.</p>",
    "origini_storia": "<p>I pastori portoghesi hanno selezionato questa razza per secoli come guardiano del bestiame. Lo standard FCI indica altezze di 63–75 cm per i maschi e 60–71 cm per le femmine, con peso variabile tra 35 e 60 kg【137348597762122†L134-L205】. La razza è stata ufficialmente riconosciuta nel 1933. Oggi continua a essere usata come cane da guardia e da protezione.</p>",
    "aspetto_fisico": "<p>È un cane di grande taglia con torace profondo, collo robusto e testa massiccia. Il mantello può essere lungo o corto, entrambi con sottopelo denso; i colori includono fulvo, grigio lupo, giallo e tigrato, sempre con maschera nera【137348597762122†L134-L205】. Le orecchie sono piccole e a forma di triangolo, e la coda è lunga e arrotolata a sciabola.</p>",
    "carattere_temperamento": "<p>Il Serra da Estrela è fedele e protettivo. È affettuoso con la famiglia, in particolare con i bambini, ma può essere diffidente con gli estranei. Conserva un forte istinto da guardia e richiede una guida sicura e una socializzazione precoce.</p>",
    "salute_cura": "<p>L’aspettativa di vita è di 10–14 anni. Può soffrire di displasia dell’anca, torsione gastrica e problemi oculari. Il mantello lungo richiede spazzolature frequenti, mentre quello corto necessita di meno manutenzione ma perde pelo stagionalmente【540958665980002†L109-L132】.</p>",
    "attivita_addestramento": "<p>Ha bisogno di esercizio moderato ma costante: passeggiate quotidiane e spazio per muoversi. Può partecipare a prove di guardia e obbedienza. L’addestramento deve essere fermo ma non duro, per evitare di innescare comportamento ostile.</p>",
    "ideale_per": "<p>Indicato per proprietari con esperienza e una casa con giardino ampio o terreno. Adatto a chi desidera un cane da guardia affidabile e affettuoso con la famiglia, ma non consigliato per chi vive in appartamento o in zone troppo calde.</p>"
  },
  {
    "titolo": "Cão de Castro Laboreiro",
    "slug": "cao-de-castro-laboreiro",
    "taglia": "Grande",
    "gruppo_fci": 2,
    "nazione_origine": "Portogallo",
    "colorazioni": "lupoide chiaro, lupoide comune, lupoide scuro, colore montagna (miscela di marrone, nero e rosso)",
    "temperamento_breve": "Cane guardiano fedele, indipendente e diffidente",
    "peso_medio_min": 25,
    "peso_medio_max": 40,
    "aspettativa_vita_min": 11,
    "aspettativa_vita_max": 13,
    "altezza_min": 55,
    "altezza_max": 64,
    "affettuosita": 3.0,
    "socievolezza_cani": 2.5,
    "tolleranza_estranei": 2.0,
    "compatibilita_con_i_bambini": 3.0,
    "compatibilita_con_altri_animali_domestici": 2.5,
    "vocalita_e_predisposizione_ad_abbaiare": 3.5,
    "adattabilita_appartamento": 2.0,
    "adattabilita_clima_caldo": 3.5,
    "adattabilita_clima_freddo": 4.0,
    "tolleranza_alla_solitudine": 3.5,
    "intelligenza": 3.5,
    "facilita_di_addestramento": 2.5,
    "livello_esperienza_richiesto": 4.0,
    "energia_e_livelli_di_attivita": 3.0,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.5,
    "facilita_toelettatura": 2.5,
    "cura_e_perdita_pelo": 3.5,
    "predisposizioni_per_la_salute": 2.5,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Il Cão de Castro Laboreiro è un cane antico originario della regione montuosa di Castro Laboreiro, nel nord del Portogallo. È stato utilizzato per secoli per proteggere il bestiame e le proprietà dai predatori. Il suo aspetto ricorda il lupo, con mantello ruvido e colorazione mimetica che gli consente di confondersi tra le rocce.</p>",
    "origini_storia": "<p>Questa razza è considerata una delle più antiche del Portogallo e discende da cani da montagna portati dai Celti. Il nome deriva dalla zona di origine. Lo standard prevede per i maschi un’altezza di 58–64 cm e peso di 30–40 kg, mentre per le femmine 55–61 cm e 25–35 kg【425353371455233†L28-L50】【425353371455233†L39-L46】. La vita media è di 11–13 anni. Le colorazioni tipiche sono i diversi toni lupoidi (chiaro, comune, scuro) e il colore \"montagna\" con miscele di marrone, nero e rosso.</p>",
    "aspetto_fisico": "<p>È un cane robusto con testa massiccia, muso leggermente appuntito e orecchie triangolari pendenti. Il mantello è medio, ruvido e denso, offrendo protezione dalle intemperie. Gli occhi sono ambrati o marrone scuro; la coda è grossa alla base e portata a sciabola.</p>",
    "carattere_temperamento": "<p>È fedele e protettivo con la famiglia, ma indipendente e diffidente verso gli estranei. Ha un forte istinto territoriale e necessita di una socializzazione precoce per convivere con altri animali. Come cane da guardia, è vigile e pronto a dare l’allarme.</p>",
    "salute_cura": "<p>È una razza generalmente sana con pochi problemi genetici noti. Il mantello richiede spazzolature settimanali e una cura maggiore durante la muta. Poiché è un cane attivo, è importante mantenere una dieta equilibrata e garantire regolare esercizio.</p>",
    "attivita_addestramento": "<p>Necessita di esercizio moderato: lunghe passeggiate, corse e compiti di vigilanza. L’addestramento deve essere coerente e fermo per contrastare la tendenza all’indipendenza. È consigliata una socializzazione precoce.</p>",
    "ideale_per": "<p>Adatto a proprietari che vivono in campagna o in zone rurali e desiderano un cane da guardia. Non è consigliato a chi vive in appartamento o ha poca esperienza con cani indipendenti.</p>"
  },
  {
    "titolo": "Cane di San Bernardo",
    "slug": "cane-san-bernardo",
    "taglia": "Gigante",
    "gruppo_fci": 2,
    "nazione_origine": "Svizzera/Italia",
    "colorazioni": "bianco con macchie rosse o tigrate, rosso e bianco, con maschera scura",
    "temperamento_breve": "Docile e affettuoso, grande cane da famiglia e da salvataggio",
    "peso_medio_min": 54,
    "peso_medio_max": 82,
    "aspettativa_vita_min": 8,
    "aspettativa_vita_max": 10,
    "altezza_min": 65,
    "altezza_max": 90,
    "affettuosita": 4.5,
    "socievolezza_cani": 4.0,
    "tolleranza_estranei": 4.0,
    "compatibilita_con_i_bambini": 4.5,
    "compatibilita_con_altri_animali_domestici": 4.0,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 1.5,
    "adattabilita_clima_caldo": 2.0,
    "adattabilita_clima_freddo": 4.5,
    "tolleranza_alla_solitudine": 2.5,
    "intelligenza": 3.0,
    "facilita_di_addestramento": 3.0,
    "livello_esperienza_richiesto": 2.5,
    "energia_e_livelli_di_attivita": 2.5,
    "esigenze_di_esercizio": 2.5,
    "istinti_di_caccia": 1.5,
    "facilita_toelettatura": 3.0,
    "cura_e_perdita_pelo": 4.0,
    "predisposizioni_per_la_salute": 4.5,
    "costo_mantenimento": 4.5,
    "descrizione_generale": "<p>Il San Bernardo è un cane di montagna dal cuore grande. Originario delle Alpi occidentali, è stato reso celebre come cane da salvataggio nelle valanghe grazie alle sue dimensioni imponenti, al fiuto eccellente e al temperamento calmo. La sua struttura potente e la testa massiccia con espressione bonaria ne fanno un’icona delle razze giganti.</p>",
    "origini_storia": "<p>La razza deriva dagli antichi molossoidi portati dai Romani nelle Alpi. I monaci del Passo del Gran San Bernardo utilizzarono questi cani per salvare i viaggiatori dispersi nella neve. Lo standard indica altezze di 70–90 cm per i maschi e 65–80 cm per le femmine, con peso che può raggiungere 82 kg【578396390795284†L198-L236】. La vita media è di 8–10 anni【168336921463799†L655-L657】.</p>",
    "aspetto_fisico": "<p>È un cane gigante con corpo massiccio e potente, petto ampio e arti forti. Il pelo può essere corto e denso o lungo e leggermente ondulato. I colori sono bianco con macchie rosse o tigrate e una caratteristica maschera scura sul muso. La testa è grande con stop marcato, occhi scuri e orecchie cadenti.</p>",
    "carattere_temperamento": "<p>Il San Bernardo è noto per la sua dolcezza e pazienza. È molto affettuoso con la famiglia e in particolare con i bambini, con cui ha un atteggiamento protettivo. Tende a essere amichevole con gli estranei e raramente aggressivo. La natura tranquilla lo rende un ottimo cane da compagnia nonostante le dimensioni.</p>",
    "salute_cura": "<p>Come molte razze giganti, il San Bernardo ha una vita relativamente breve (8–10 anni). È predisposto a problemi ortopedici come displasia dell’anca e del gomito, torsione gastrica e problemi cardiaci. Richiede controlli veterinari regolari e un’alimentazione equilibrata per evitare sovrappeso. Il mantello necessita di spazzolature frequenti e cura delle orecchie.</p>",
    "attivita_addestramento": "<p>Ha necessità di esercizio moderato: passeggiate quotidiane e attività che rinforzino i muscoli senza sovraccaricare le articolazioni. Non è adatto alla corsa intensa. L’addestramento deve essere precoce e basato sulla gentilezza; la socializzazione aiuta a gestire il suo grande entusiasmo.</p>",
    "ideale_per": "<p>Ideale per famiglie che dispongono di spazio adeguato e vogliono un cane affettuoso e protettivo. Non è adatto a persone che vivono in appartamenti piccoli o in zone calde. È perfetto per chi cerca un compagno tranquillo e generoso.</p>"
  },
  {
    "titolo": "Cane da Pastore di Ciarplanina (Sarplaninac)",
    "slug": "cane-pastore-ciarplanina",
    "taglia": "Grande",
    "gruppo_fci": 2,
    "nazione_origine": "Macedonia del Nord/Serbia/Albania/Kosovo",
    "colorazioni": "grigio ferro, fawn (fulvo), bianco, quasi nero, grigio sabbia",
    "temperamento_breve": "Guardiano fiero e indipendente, estremamente leale alla famiglia",
    "peso_medio_min": 30,
    "peso_medio_max": 45,
    "aspettativa_vita_min": 11,
    "aspettativa_vita_max": 13,
    "altezza_min": 58,
    "altezza_max": 62,
    "affettuosita": 2.5,
    "socievolezza_cani": 2.5,
    "tolleranza_estranei": 2.0,
    "compatibilita_con_i_bambini": 3.0,
    "compatibilita_con_altri_animali_domestici": 2.5,
    "vocalita_e_predisposizione_ad_abbaiare": 3.0,
    "adattabilita_appartamento": 1.5,
    "adattabilita_clima_caldo": 2.5,
    "adattabilita_clima_freddo": 4.5,
    "tolleranza_alla_solitudine": 4.0,
    "intelligenza": 3.5,
    "facilita_di_addestramento": 2.5,
    "livello_esperienza_richiesto": 4.5,
    "energia_e_livelli_di_attivita": 3.0,
    "esigenze_di_esercizio": 3.5,
    "istinti_di_caccia": 2.0,
    "facilita_toelettatura": 2.5,
    "cura_e_perdita_pelo": 4.0,
    "predisposizioni_per_la_salute": 2.5,
    "costo_mantenimento": 3.5,
    "descrizione_generale": "<p>Il Sarplaninac, o Cane da Pastore di Ciarplanina, è un cane da guardia rustico e potente proveniente dai Monti Šar (Šar Planina) nei Balcani. È stato allevato per proteggere greggi di pecore da lupi e orsi e mantiene un istinto di guardia molto sviluppato. Il suo aspetto imponente è accentuato dal mantello fitto e dalla corporatura muscolosa.</p>",
    "origini_storia": "<p>Questa razza è presente da secoli nelle montagne di Macedonia del Nord e Serbia. Originariamente registrata come Pastore illirico, fu successivamente rinominata Sarplaninac. Secondo lo standard e le fonti, i maschi hanno un’altezza media di 62 cm e peso di 35–45 kg; le femmine sono leggermente più piccole con altezza di 58 cm e peso di 30–40 kg【705880665355179†L136-L168】【511439662220670†L181-L199】. La vita media è di 11–13 anni【705880665355179†L180-L184】.</p>",
    "aspetto_fisico": "<p>È un cane di taglia grande con corpo robusto, testa larga e occhi scuri. Il mantello è doppio, con pelo di copertura lungo e leggermente ruvido e sottopelo fitto. Le colorazioni possono essere fawn, grigio ferro, quasi nere o bianche; spesso la tonalità è sfumata con zone più scure sul dorso【705880665355179†L198-L204】. La coda è lunga e portata a sciabola.</p>",
    "carattere_temperamento": "<p>Il Sarplaninac è estremamente leale alla famiglia ma diffidente con gli estranei. È coraggioso, indipendente e non ama obbedire ciecamente; preferisce prendere decisioni proprie. Ha un forte istinto territoriale e protegge il suo branco con determinazione.</p>",
    "salute_cura": "<p>È una razza rustica con poche patologie ereditarie note, sebbene possa soffrire di displasia dell’anca come altre razze grandi. Il mantello fitto richiede spazzolature regolari, in particolare durante la muta. L’aspettativa di vita è di 11–13 anni【705880665355179†L180-L184】.</p>",
    "attivita_addestramento": "<p>Ha bisogno di esercizio quotidiano e di spazio per muoversi. Non è adatto a sport cinofili frenetici ma apprezza l’attività di guardia e lunghe passeggiate. L’addestramento deve essere paziente e basato sulla costruzione di un rapporto di fiducia; è importante socializzare precocemente con persone e animali.</p>",
    "ideale_per": "<p>Indicato per proprietari esperti che dispongono di terreni ampi e necessitano di un cane da guardia. Non è adatto alla vita in città o per proprietari alle prime armi. È ideale per chi cerca un guardiano fedele e indipendente.</p>"
  }
]